actions = {
    '1': {
        'answers': ['привет друг', 'привет кожаный', 'Ооо ты вернулся, привет'],
        'func_name': '',
    },
    '2': {
        'answers': ['отключаюсь', 'доби свободен', 'я как раз устала'],
        'func_name': 'offBot()',
    },
    '3': {
        'answers': ['меня зовут кэрри'],
        'func_name': '',
    },
    '4': {
        'answers': ['прощай хозяин','была рада знакомству','надеюсь вы выживите без меня'],
        'func_name': 'offpc()',
    },
    '5': {
        'answers': ['ты просил, я говорю.', ''],
        'func_name': 'say(data)',
    },
    '6': {
        'answers': ['отлично', 'наверное лучше чем у тебя, если ты спрашиваешь об этом у меня'],
        'func_name': '',
    },
    '7': {
        'answers': [''],
        'func_name': 'browser_search(data)',
    },
    '8': {
        'answers': ['пробую открыть'],
        'func_name': 'open(data)',
    },
    '9': {
        'answers': ['опять работать'],
        'func_name': 'letWork()',
    },
}
